<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, height=device-height, initial-scale=1.0, minimum-scale=1.0">
	<meta name="desсription" content="RAGE">
	<meta http-equiv="X-UA-Compatible" content="ie-edge">
	<link rel="stylesheet" href="css/style.css">
	<link rel="icon" href="img/icon.png">
	<title>RAGE</title>
</head>
<body>
	<div class="wrapper">
		<div class="top">

			<header>
	<div class="header b-show headerfixed">
		<div class="container">
			<div class="header-content">
				<a href="/" class="logo header-content__logo">
					<img src="img/logo.png" alt="logo">
				</a>
				<a href="donate.php" class="button header-buttons_button">Пополнить счет</a>
			</div>
		</div>
	</div>
</header>			
			<div class="flex">
				<h1 class="h3">Правила сервиса</h1>
				<div class="container">
					<div class="policy">
						<p class="policy__paragraph desсription2">ЕСЛИ ВЫ СКАЧИВАЕТЕ, ЗАГРУЖАЕТЕ, КОПИРУЕТЕ ЛИБО ЛЮБЫМ ИНЫМ РАЗРЕШЕННЫМ СПОСОБОМ ИСПОЛЬЗУЕТЕ ИГРОВОЙ ПРОЕКТ RAGE, В ТОМ ЧИСЛЕ, ЕСЛИ ВЫ НАЧИНАЕТЕ УЧАСТВОВАТЬ В ИГРОВОМ ПРОЦЕССЕ, ТО ЭТИМ ВЫ ПОДТВЕРЖДАЕТЕ, ЧТО ПОЛНОСТЬЮ ПРОЧИТАЛИ, ПОНЯЛИ, СОГЛАСНЫ И ПРИНИМАЕТЕ НИЖЕИЗЛОЖЕННОЕ ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ, ОБЯЗУЕТЕСЬ ЕГО СОБЛЮДАТЬ И НЕСТИ ОТВЕТСТВЕННОСТЬ ЗА ЕГО НАРУШЕНИЕ.<br>
							<br>
							<br>
							1. Термины в Соглашении<br>
							1.1. Аккаунт – создаваемая Пользователем и принадлежащая RAGE учетная запись Пользователя, которая представляет собой совокупность данных о Пользователе, необходимых для использования Пользователем Игры в соответствии с настоящим Соглашением, а именно: авторизации (аутентификации) Пользователя в Игре, доступа к информации о Пользователе, настройкам, игровым ценностям, статистическим показателям и иной подобной информации.<br>
							1.2. Игровой проект – соответствующий игровой проект RAGE в онлайн игре Multi Theft Auto, являющийся программой для ЭВМ и представляющий собой совокупность данных, команд и порождаемых ею аудиовизуальных отображений («данные» и «команды»), активируемых последовательно для получения Пользователем определенного результата, предусмотренного сценарием игрового проекта, без внесения платы (активированные данные и команды) или после внесения платежа (неактивированные данные и команды).<br>
							Права использования Игры предоставляются Пользователю на условиях, определенных настоящим Соглашением.<br>
							Игра также включает в себя (помимо прочего): (а) Игровой чат, (б) серверы, (в) серверное и иное программное обеспечение, (г) Сайт Игры, (д)Форум Игры, и другие ресурсы, необходимые для использования Игры в рамках настоящего Соглашения.<br>
							1.3. Клиентская часть Игры – программное обеспечение, подлежащее установке на персональный компьютер Пользователя, необходимое для использования Игры, включая получение прав использования данных и команд, размещенных на серверах Игры, в том числе Прав на неактивированные данные и команды.<br>
							1.4. Права на неактивированные данные и команды – предусмотренные настоящим Соглашением права на использование данных, команд (в частности, внутриигровой валюты, других данных, команд) и порождаемых ими аудиовизуальных отображений Игры, активируемых последовательно для получения Пользователем определенного результата, предусмотренного сценарием Игры, приобретаемые Пользователем после внесения платежа.<br>
							1.5. Правила Игры – документ, устанавливающий правила участия и поведения Пользователя в отдельных Играх, а также ответственность Пользователя за нарушения. Правила Игры расположены по адресу:<br>
							Правила игры ссылка на страницу<br>
							1.6. Правила Форума – документ, устанавливающий правила поведения Пользователя на официальном форуме Игры (далее – «Форум Игры»). Правила Форума Игры расположены по адресу:<br>
							1.7. Сайт игрового проекта – соответствующий интернет-сайт, относящийся к Игровому проекту, включая (но не ограничиваясь)<br>
							2. Условия заключения Соглашения<br>
							2.1. Обязательные документы. Перед тем как начать использовать Игру, Пользователь обязан ознакомиться и принять условия настоящего Соглашения, а также условия следующих документов:<br>
							Правила Игрового проекта,<br>
							2.2. Момент заключения Соглашения. Настоящее Соглашение заключается в момент принятия Пользователем условий Соглашения и Ключевых документов. Фактическое использование Игры Пользователем также означает принятие им условий Соглашения и Ключевых документов и приравнивается к заключению настоящего Соглашения. Пользователь принимает на себя обязательство соблюдать условия Соглашения и Ключевых документов с момента заключения Соглашения.<br>
							3. Предмет Соглашения<br>
							3.1. Права использования Игры. В соответствии с настоящим Соглашением RAGE предоставляет Пользователю право использования Игры в объеме, способами, на срок и в пределах территории, указанных в Соглашении, при условии соблюдения Пользователем Соглашения и Ключевых документов.<br>
							3.2.  Территория. RAGE вправе по своему усмотрению определять территорию, в пределах которой предоставляются права использования Игры в соответствии с настоящим Соглашением.<br>
							4. Пределы использования Игры<br>
							4.1. Объем прав Пользователя. Пользователь вправе использовать Игру в пределах, разрешенных RAGE, в том числе:<br>
							4.1.1. Воспроизводить Клиентскую часть Игры путем ее установки на персональный компьютер или иное устройство, обладающее необходимыми техническими характеристиками, либо иным допустимым способом;<br>
							4.1.2. Использовать Игру в целях, установленных Ключевыми Документами, с соблюдением условий Ключевых документов, для чего Пользователь вправе: (а) создавать и удалять Аккаунт в соответствии с Соглашением; (б) устанавливать и удалять Игру; (в) использовать программные возможности Игры или активированные данные и команды для достижения определенного сценарием Игры результата на безвозмездной основе (если изначально за получение прав и использование Игры не установлена плата); (г) получать Права на неактивированные данные и команды после внесения лицензионного платежа, использовать их в том числе для получения результата, определенного сценарием Игры; (д) вносить изменения в персональные настройки Игры, предусмотренные RAGE, и (е) использовать Игру другими способами, разрешёнными в настоящем Соглашении.<br>
							4.2. Ограничения. Пользователь не вправе:<br>
							4.2.1. Копировать, транслировать, рассылать, публиковать и иным образом распространять и воспроизводить текстовые, графические, аудио- или видеоматериалы Игры без письменного согласия RAGE;<br>
							4.2.2. Исследовать программный код, декомпилировать, дизассемблировать, модифицировать Игру, ее части и элементы, а также создавать производные продукты на базе Игры, ее частей и элементов без письменного согласия RAGE;<br>
							4.2.3. Переводить Игру на другие языки без согласования с RAGE;<br>
							4.2.4. Распространять в коммерческих или некоммерческих целях Игру или ее копии, как путем распространения на материальных носителях, так и посредством размещения в интернете для доступа или скачивания определенными лицами либо неограниченным кругом лиц;<br>
							4.2.5. Распространять в коммерческих или некоммерческих целях активированные и/или неактивированные данные и команды, аудиовизуальные элементы, изображения, а также иные объекты интеллектуальной собственности, присутствующие в Игре (кроме случаев, разрешенных RAGE);<br>
							4.2.6. Передавать права в отношении Игры, включая Права на неактивированные данные и команды, в коммерческих или некоммерческих целях третьим лицам, в том числе путем передачи Аккаунта, заключения какого-либо договора или иным способом;<br>
							4.2.7. Использовать Аккаунт другого пользователя;<br>
							4.2.8. Отчуждать и иным образом передавать свой Аккаунт, приобретать Аккаунт другого пользователя, в том числе путём обмена или дарения;<br>
							4.2.9. Использовать Игру способами, не предусмотренными настоящим Соглашением и выходящими за рамки обычного игрового процесса или использования программы для ЭВМ.<br>
							Нарушение Пользователем исключительных прав RAGE является основанием для прекращения предоставления прав использования Игры,<br>
							5. Условия и требования при использовании Игры<br>
							5.1. Дееспособность. Пользователь настоящим подтверждает, что обладает дееспособностью, достаточной для заключения настоящего Соглашения. Если Пользователь не достиг совершеннолетия (18 лет) или является полностью либо частично недееспособным согласно законодательству, Пользователь подтверждает, что получил разрешение родителей или законных представителей на заключение настоящего Соглашения в установленной законодательством форме.<br>
							5.2. Отсутствие медицинских противопоказаний. Пользователь соглашается с тем, что Игра может содержать звуковые и видеоэффекты, которые при определенных обстоятельствах могут вызывать обострение эпилептических и иных расстройств неврологического характера у склонных к ним лиц, и подтверждает, что не страдает указанными расстройствами, а в противном случае не будет использовать Игру.<br>
							5.3. Разумность использования. Пользователь понимает и соглашается с тем, что регулярное длительное нахождение у персонального компьютера или иного технического устройства может вызывать различные нарушения здоровья, в том числе ослабление зрения, сколиоз, различные формы неврозов и тому подобное. Пользователь гарантирует, что он будет использовать Игру исключительно на протяжении разумного времени с перерывами на отдых и профилактику нарушений здоровья.<br>
							5.4. Использование материалов третьих лиц. Игра может содержать ссылки на интернет-сайты, программы, фото-, видео-, аудио-, графические и текстовые материалы, принадлежащие третьим лицам. Пользователь понимает и настоящим соглашается с тем, что размещение ссылок на интернет-сайты или материалы третьих лиц в Игре и связанных с Игрой ресурсах не означает, что RAGE поддерживает, одобряет или рекомендует указанные сайты или материалы. Пользователь использует сайты, программное обеспечение и материалы третьих лиц исключительно на свой риск, в том числе во время игрового процесса.<br>
							5.5. Законодательные ограничения. Пользователь не вправе использовать Игры, если законодательство территории его местонахождения запрещает использование Игры или устанавливает иные, в том числе возрастные, ограничения на использование соответствующих Игр. В этом случае ответственность за использование соответствующей Игры несет Пользователь.<br>
							5.6. Материалы Пользователя. Пользователь понимает и соглашается, что он самостоятельно несёт ответственность за любые материалы или иную информацию, которые он размещает в Игре, Форуме Игры, в чатах или иным образом сообщает другим пользователям или доводит до всеобщего сведения.<br>
							5.7. Технические условия использования Игры:<br>
							Клиентская часть Игры. Для получения права использования Игры Пользователю в зависимости от технических особенностей Игры необходимо самостоятельно установить Игру на персональный компьютер или иное устройство, обладающее необходимыми техническими характеристиками, зайти на Сайт Игры либо совершить другие необходимые действия.<br>
							Требование подключения к сети Интернет. В соответствии с установленными техническими требованиями использование Пользователем Игры возможно исключительно в интерактивном (онлайн) режиме, в связи с чем Пользователю необходимо обеспечить подключение к интернету для использования соответствующей Игры.<br>
							<br>
							6. Обязанности Пользователя<br>
							6.1. Пользователь обязан:<br>
							6.1.1. Соблюдать условия Ключевых документов. В случае несогласия Пользователя с действующим Соглашением Пользователь обязан прекратить использование Игры, в том числе деинсталлировать ее Клиентскую часть.<br>
							6.1.2. Использовать Игру и неактивированные данные и команды исключительно в пределах, установленных Соглашением.<br>
							6.1.3. При создании Аккаунта предоставлять соответствующую действительности информацию.<br>
							6.1.4. Самостоятельно принимать меры по обеспечению безопасности Аккаунта и предотвращению его несанкционированного использования третьими лицами. Пользователь обязуется не раскрывать и не передавать третьим лицам свои данные, с помощью которых возможна авторизация (аутентификация) Пользователя в Игре.<br>
							6.1.5. Выполнять указания RAGE, полученные в индивидуальном или общем порядке в Игре, Сайт Игры, Форум Игры и другие способы коммуникации. RAGE вправе приостанавливать, ограничивать или прекращать действие настоящего Соглашения, доступ к Аккаунту в случае несоблюдения таких указаний.<br>
							6.1.6. По требованию предоставить или подтвердить информацию, необходимую для выполнения условий Соглашения и соблюдения законодательства.<br>
							6.1.7. Возместить, другим пользователям и иным третьим лицам любые убытки, возникшие у них в связи с действиями Пользователя, в том числе из-за нарушения настоящего Соглашения, прав интеллектуальной собственности и иных прав.<br>
							6.1.8. Незамедлительно сообщить RAGE о любых фактах несанкционированного использования Аккаунта, взлома и совершения иных подобных действий.<br>
							6.1.9. Соблюдать иные требования и обязательства, предусмотренные Ключевыми документами.<br>
							6.2. Пользователь не вправе:<br>
							6.2.1. Использовать автоматизированные скрипты для сбора информации или другого рода взаимодействия с Игрой.<br>
							6.2.2. Использовать информацию других пользователей для рассылки нежелательной информации (спама).<br>
							6.2.3. Размещать в Игре объекты интеллектуальной собственности без согласия их правообладателей.<br>
							6.2.4. Размещать в Игре личную информацию третьих лиц без их согласия, в том числе домашние адреса, телефоны и паспортные данные.<br>
							6.2.5. Размещать в Игре рекламу, коммерческие предложения, агитационную и любую другую навязчивую информацию, кроме случаев, разрешенных RAGE.<br>
							6.2.6. Размещать в Игре материалы, оскорбляющие или унижающие честь и достоинство других пользователей либо третьих лиц, а также ссылки на такие материалы.<br>
							6.2.7. Размещать и иным образом использовать в Игре нецензурные, бранные и оскорбительные слова и словосочетания, в том числе в имени Пользователя (никнейм).<br>
							6.2.8. Размещать вредоносные программы или ссылки на ресурсы, которые содержат или могут содержать такие программы.<br>
							6.2.9. Размещать в Игре материалы порнографического или эротического характера, а также ссылки на них.<br>
							6.2.10. Размещать в Игре угрозы, а также призывы к насилию и совершению иных противоправных действий.<br>
							6.2.11. Размещать в Игре материалы с элементами насилия, жестокости, расовой, межнациональной или межрелигиозной розни, а также ссылки на такие материалы.<br>
							6.2.12. Пропагандировать и демонстрировать в Игре нацистскую, экстремистскую или иную приравненную к ним атрибутику, символику и иные объекты.<br>
							6.2.13. Пропагандировать в Игре преступную и иную противоправную деятельность, а также размещать руководства по совершению противоправных действий.<br>
							6.2.14. Размещать в Игре любую другую информацию, которая, по мнению RAGE, нарушает законодательство, нормы морали и этики или является нежелательной.<br>
							6.2.15. Совершать преступные и иные противоправные действия.<br>
							7. Права и Обязанности RAGE<br>
							7.1. RAGE обязуется:<br>
							7.1.1. Обеспечить Пользователю возможность использовать Игру на условиях, изложенных в настоящем Соглашении, при условии соблюдения Пользователем Ключевых документов.<br>
							7.1.2. В отношении Игры – предоставить Пользователю возможность получения (скачивания) Клиентской части Игры с Сайта Игры либо иным разрешенным RAGE способом.<br>
							7.1.3. Если внесение платы не является обязательным условием использования Игры, предоставить Пользователю право безвозмездно использовать активированные данные и команды, если настоящим Соглашением не предусмотрено иное.<br>
							7.1.4. Предоставить Пользователю Права на неактивированные данные и команды при условии внесения Пользователем платежа, установленного RAGE.<br>
							7.1.5. Уведомлять Пользователя об изменении условий настоящего Соглашения в соответствии с пунктом 12.2.<br>
							7.2. RAGE вправе:<br>
							7.2.1. В любое время без предварительного уведомления Пользователя в одностороннем порядке ограничивать, расширять, дополнять, модифицировать и иным образом изменять Игру, любые ее элементы и части, а также изменять Ключевые документы.<br>
							Модификация Игры и ее элементов может осуществляться посредством создания и установки новых частей программного обеспечения (патчей). Их целью может являться, например, усовершенствование или изменение игрового процесса (геймплея) либо добавление в Игру новых данных и команд («features»), что может привести к прекращению или приостановлению прав использования определённых игровых элементов и Прав на неактивированные данные и команды.<br>
							Пользователь понимает и настоящим признает, что указанные действия являются неотъемлемой частью процесса создания и функционирования Игры, а также дает согласие на их совершение RAGE без предварительного уведомления Пользователя.<br>
							7.2.2. Без предварительного уведомления Пользователя изменять по своему усмотрению технические и иные характеристики любой части Игры, используемой Пользователем, включая, в числе прочего, активированные и неактивированные команды и данные; изменять сценарии работы Игры, включая изменения игрового процесса, и пр.<br>
							7.2.3. В любое время изменять или удалять любую информацию, размещенную Пользователем в Игре, включая высказывания и объявления Пользователя в чатах или на Форуме Игры.<br>
							7.2.4. Ограничить или прекратить предоставление Пользователю прав использования Игры (включая доступ к Аккаунту) в соответствии с настоящим Соглашением, в частности, в случае нарушения Пользователем условий Ключевых документов. При реализации данного права RAGE не обязан предоставлять Пользователю доказательства, свидетельствующие о нарушении Пользователем условий Соглашения, в результате которого Пользователю был прекращен или ограничен доступ.<br>
							7.2.5. Делать замечания, предупреждать, уведомлять, информировать Пользователей о несоблюдении условий Ключевых документов. Пользователь обязан незамедлительно выполнять указания RAGE, полученные в ходе использования Игры.<br>
							7.2.6. В любой момент полностью прекратить предоставление прав использования Игры, в том числе Прав на неактивированные данные и команды, с учетом положений настоящего Соглашения.<br>
							7.2.7. В любой момент приостановить, ограничить и/или прекратить действие настоящего Соглашения в одностороннем порядке в отношении Игры для любого или всех пользователей, в том числе при несоблюдении Пользователем условий Ключевых документов.<br>
							7.2.8. Во время использования Пользователем Игры, предупреждать, уведомлять, информировать о несоблюдении Пользователем условий предоставленной лицензии, а также Ключевых документов, либо иных условий настоящего Соглашения.<br>
							8. Ограничение ответственности RAGE<br>
							8.1. Отсутствие ответственности за действия Пользователя или третьих лиц. RAGE не несет ответственности за:<br>
							8.1.1. Противоправные и иные действия Пользователя или третьих лиц, препятствующие использованию Игры другими пользователями.<br>
							8.1.2. Поведение и высказывания Пользователя в Игре, в том числе за неуважительное отношение к другим пользователям.<br>
							8.1.3. Утрату Пользователем доступа к созданному им Аккаунту, в том числе из-за утери логина, пароля или иной необходимой информации.<br>
							8.1.4. Неполное, неточное или некорректное указание Пользователем данных при создании Аккаунта.<br>
							8.1.5. Отсутствие у Пользователя доступа в интернет и качество услуг интернет-провайдеров.<br>
							8.1.6. Материалы третьих лиц, размещённые в Игре или на сайтах третьих лиц, доступных по ссылкам из Игры.<br>
							8.2. Отсутствие гарантий. Пользователь понимает и соглашается с тем, что RAGE предоставляет Игру в состоянии «как есть» («as is») и не дает гарантий в отношении Игры, кроме прямо указанных в данном Соглашении или применимом законодательстве. RAGE не гарантирует, что:<br>
							8.2.1. Игра будет удовлетворять субъективным требованиям и ожиданиям Пользователя.<br>
							8.2.2. Процессы в Игре будут протекать непрерывно, быстро, надежно, без технических сбоев и ошибок.<br>
							8.2.3. Результаты, которые могут быть получены при использовании Игры будут безошибочными и корректными.<br>
							8.2.4. Качество игрового процесса, аспекты Игры, неактивированные данные и команды, а также информация, полученная в ходе использования Игры, будут соответствовать ожиданиям Пользователя.<br>
							8.2.5. Игра будет доступна для использования круглосуточно, в определенный момент времени или в течение определенного периода.<br>
							8.3. Ограничение ответственности. RAGE не несет ответственности за прямой или косвенный ущерб, а также упущенную выгоду Пользователя или третьих лиц в результате:<br>
							8.3.1. Использования либо невозможности использования Игры.<br>
							8.3.2. Заявлений или поведения третьих лиц в Игре.<br>
							При любых обстоятельствах ответственность RAGE перед Пользователем ограничена суммой лицензионных платежей, полученных RAGE от Пользователя до момента наступления обстоятельств, повлекших возникновение ответственности RAGE.<br>
							8.4. Форс-мажор и действия третьих лиц. Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств по настоящему Соглашению, если такое неисполнение является следствием действия непреодолимой силы (форс-мажор), в том числе массовых беспорядков, запретительных действий властей, стихийных бедствий, пожаров, катастроф, сбоев в телекоммуникационных и электрических сетях, действий вредоносных программ, а также недобросовестных действий третьих лиц, направленных на получение несанкционированного доступа или выведение из строя программного либо аппаратного комплекса.<br>
							<br>
							9. Порядок и способы оплаты. Платежи осуществляются Пользователем путем перечисления денежных средств в пользу RAGE через поддерживаемые платежные методы. Перечень доступных платежных методов определяется RAGE в одностороннем порядке. При осуществлении платежей Пользователь обязуется следовать инструкциям соответствующих платежных методов и установленным правилам оплаты. Права предоставляются Пользователю исключительно при условии правильного исполнения им платежных инструкций и соблюдения правил оплаты. RAGE не несет ответственности за отклонение платежа.<br>
							Пользователь обязуется указывать достоверные данные при совершении платежей. Пользователь самостоятельно несет все риски возникновения негативных последствий, связанных с указанием некорректных данных при осуществлении платежа.<br>
							9.1. Платежные методы. По вопросам правил и порядка использования платежных методов Пользователю необходимо обращаться напрямую к операторам выбранных им платежных методов. RAGE может, по своему усмотрению и при наличии такой возможности, проконсультировать Пользователя по вопросам, связанным с использованием тех или иных методов оплаты. Однако Пользователь настоящим понимает и соглашается с тем, что в большинстве случаев RAGE не имеет возможности предоставить Пользователю исчерпывающие разъяснения в части использования платежных методов. По вопросам возврата денежных средств, уплаченных Пользователем ошибочно либо с нарушением правил платежных методов или законодательства, Пользователю необходимо обращаться напрямую к операторам соответствующих платежных методов.<br>
							9.2. Последствия неправомерных действий при совершении платежа. Пользователь настоящим подтверждает, что он имеет право использовать выбранные им платежные методы, не нарушая при этом права третьих лиц и законодательство страны, на территории которой используется Игра или совершается платеж.<br>
							Пользователь обязуется компенсировать RAGE, другим пользователям и иным третьим лицам все убытки, возникшие у них в связи с неправомерным поведением Пользователя, в том числе использованием для оплаты не принадлежащих ему денежных средств.<br>
							Если иное не предусмотрено настоящим Соглашением или применимым законодательством, RAGE оставляет за собой право в одностороннем порядке по любым причинам приостановить или полностью прекратить действие настоящего Соглашения, в том числе если у RAGE есть основание подозревать Пользователя в совершении неправомерных действий, связанных с выплатой лицензионного вознаграждения. При этом RAGE не обязан выплачивать такому Пользователю какие-либо компенсации, включая возмещение потраченных денежных средств, если иное не предусмотрено настоящим Соглашением или применимым законодательством.<br>
							В случае если RAGE имеет основания полагать, что Пользователь совершает неправомерные действия, связанные с выплатой вознаграждения, RAGE имеет право передать соответствующую информацию в правоохранительные органы для проведения проверки.<br>
							9.3. Недопустимость приобретения прав у третьих лиц. Права использования Игры и Права на неактивированные данные и команды могут быть предоставлены только RAGE, в связи с чем никакие предложения третьих лиц (кроме лиц, уполномоченных RAGE) о представлении прав использования Игр или Прав на неактивированные данные и команды не должны расцениваться Пользователем как предложения, исходящие от RAGE.<br>
							Пользователь обязан незамедлительно уведомлять RAGE об известных ему случаях предоставления прав на неактивированные данные и команды либо получения связанных с этим предложений от лиц, не уполномоченных RAGE.<br>
							Если Пользователь в нарушение настоящего Соглашения произвел оплату лицам, не уполномоченным RAGE, претензии Пользователя не принимаются. RAGE не компенсирует денежные средства, потраченные Пользователем при таких обстоятельствах, а также не предоставляет Права на неактивированные данные и команды.<br>
							В случае если RAGE будет установлено, что Пользователь получает Права на неактивированные данные и команды от третьих лиц, не уполномоченных RAGE, RAGE вправе по своему усмотрению приостановить, ограничить либо прекратить настоящее Соглашение.<br>
							9.4. Отслеживание состояния Аккаунта. Пользователь обязан самостоятельно отслеживать состояние созданного им Аккаунта, в частности в отношении корректного отображения неактивированных данных и команд, Права на которые были приобретены Пользователем.<br>
							9.5. Прекращение права использования. Пользователь понимает и настоящим соглашается с тем, что в ходе игрового процесса Права на неактивированные данные и команды предоставляются до момента использования по назначению, в том числе в связи с реализацией сценария Игры; истечения срока предоставления Прав на неактивированные данные и команды или платную Игру; приостановления или прекращения предоставления прав использования Игры в соответствии с Соглашением или по иным причинам. Прекращение Прав на неактивированные данные и команды не дает Пользователю основания требовать от RAGE возмещения лицензионного вознаграждения за Права на неактивированные данные и команды, за исключением случаев, предусмотренных настоящим Соглашением и применимым законодательством.<br>
							Если в результате технической ошибки, сбоя или действий Пользователя им были получены Права на неактивированные данные и команды или платную Игру без оплаты, Пользователь обязуется сообщить об этом RAGE и выплатить причитающееся RAGE лицензионное вознаграждение, если Пользователь начал их использование. RAGE вправе самостоятельно, без уведомления Пользователя и без какой-либо компенсации устранить последствия, в том числе прекратить предоставление Прав на неактивированные данные и команды путем удаления соответствующих неактивированных данных и команд с Аккаунта.<br>
							9.6. Обмен. RAGE не осуществляет обмен Прав на неактивированные данные и команды и игровые элементы на другие Права на неактивированные данные и команды, игровые элементы, наличные или безналичные деньги, если иное прямо не разрешено Соглашением.<br>
							9.7. Возмещение расходов. RAGE не возмещает Пользователю расходы, связанные с совершением платежей, за исключением случаев, прямо предусмотренных настоящим Соглашением или применимым законодательством.<br>
							9.8. Подарки. В том случае, если такая возможность предусмотрена RAGE, Пользователь вправе делать подарки другим пользователям Игры. Правила дарения подарков предусмотрены в Ключевых документах и обязательны для соблюдения.<br>
							<br>
							10. Права интеллектуальной собственности<br>
							10.1. Исключительное право в отношении Игры. Исходный и объектный код (включая активированные и неактивированные данные и команды), геймплей, пользовательский интерфейс, графические изображения, фотографии, анимации, видеоизображения, видеоклипы, звуковые записи, звуковые эффекты, музыка, текстовое наполнение и содержание Игры, также любые другие элементы Игры являются или содержат объекты интеллектуальной собственности, исключительное право на которые принадлежит их законным правообладателям.<br>
							Пользователь соглашается с тем, что любая часть и любой элемент Игры, ее активированные и неактивированные данные и команды, являются составной частью Игры и охраняются законом. Несмотря на то, что Пользователю предоставляются права использования Игры, само по себе использование Игры не может быть расценено как передача или уступка исключительного права в отношении Игры, ее частей и элементов, в том числе неактивированных данных и команд, от RAGE к Пользователю.<br>
							Пользователь также понимает и соглашается, что все исключительные права на локализованную (переведенную на соответствующий язык) Игру принадлежат законным правообладателям.<br>
							11. Срок действия, изменение и расторжение Соглашения<br>
							11.1. Срок действия Соглашения. Настоящее Соглашение вступает в силу в момент принятия его условий Пользователем и действует в течение двенадцати (12) месяцев. Действие настоящего Соглашения автоматически продлевается на каждые следующие шесть (6) месяцев, если оно не было расторгнуто по инициативе одной из Сторон путем направления в адрес другой Стороны письменного уведомления не менее чем за тридцать (30) календарных дней до истечения текущего срока действия Соглашения. В случае расторжения Соглашения в указанном порядке RAGE не осуществляет возврат каких-либо денежных средств и не производит иных возмещений, в том числе убытков любого рода.<br>
							11.2. Изменение Соглашения. Настоящее Соглашение может быть изменено RAGE в одностороннем порядке. Изменения вступают в силу с момента их публикации на сайте либо по истечении 10 календарных дней с момента их публикации, если это прямо указано RAGE.<br>
							Использование Игры, либо авторизация в Игре после вступления изменений в силу означает согласие Пользователя с такими изменениями. Пользователь не освобождается от обязательств, предусмотренных настоящим Соглашением с учетом внесенных в него изменений, если Пользователь не ознакомился с изменениями в Соглашении.<br>
							11.3. Несогласие Пользователя с изменениями Соглашения. Пользователь не вправе использовать Игру, если он не согласен с изменениями, внесенными в Соглашение. В этом случае Пользователь может расторгнуть Соглашение в одностороннем порядке в течение десяти (10) календарных дней после размещения публикации об изменениях в Соглашении на Сайте Игры и/или направления уведомления по электронной почте. В случае принятия решения о расторжении Соглашения Пользователь обязан направить RAGE уведомление о расторжении Соглашения по электронной почте. Если в течение указанного выше срока в десять (10) календарных дней Пользователь не изъявил желания расторгнуть настоящее Соглашение, Пользователь считается принявшим условия настоящего Соглашения с учетом внесенных в него изменений.<br>
							После получения от Пользователя уведомления о расторжении RAGE приостанавливает доступ Пользователя к Аккаунту. При этом RAGE не осуществляет возврат каких-либо денежных средств и не производит иных возмещений, в том числе убытков любого рода.<br>
							11.4. Расторжение Соглашения по инициативе RAGE. RAGE вправе в любое время расторгнуть настоящее Соглашение в одностороннем внесудебном порядке с прекращением возможности использовать Игру, включая активированные и неактивированные данные и команды, а также другие составляющие Игры в следующих случаях:<br>
							11.4.1. В случае закрытия Игры.<br>
							RAGE обязан направить в адрес Пользователя соответствующее уведомление. При этом RAGE не выплачивает каких-либо компенсаций и помимо прочего не возмещает Пользователю денежный эквивалент приобретенных Прав на неактивированные данные и команды.<br>
							11.4.2. В случае любого, в том числе однократного, нарушения Пользователем условий настоящего Соглашения или Ключевых документов, а также условий использования игры RAGE. В этом случае RAGE не возвращает Пользователю денежные средства и не возмещает убытки.<br>
							11.5. Расторжение Соглашения по инициативе Пользователя. Пользователь вправе в любое время без уведомления RAGE и без объяснения причин расторгнуть настоящее Соглашение в одностороннем внесудебном порядке путем удаления Аккаунта или путем удаления самой Игры с сохранением обязательств и ответственности Пользователя, возникших до удаления. В этом случае все активированные и неактивированные данные и команды, привязанные к этому Аккаунту, могут быть удалены без права на восстановление. Также RAGE не обязан выплачивать Пользователю какую-либо компенсацию.<br>
							11.6. Изменения Ключевых документов. Пользователь подтверждает, что RAGE имеет безусловное право на одностороннее изменение условий Ключевых документов и что такие изменения не являются изменениями настоящего Соглашения.<br>
							12. Заключительные положения<br>
							12.1. Недействительность. Если одно или несколько положений настоящего Соглашения будут в установленном порядке признаны недействительными в соответствии со вступившим в силу судебным решением, остальные положения настоящего Соглашения останутся в силе, а Стороны продолжат исполнять свои обязательства способом, максимально соответствующим намерениям Сторон в момент заключения или изменения настоящего Соглашения.<br>
							12.2. Разрешение споров. Все споры Сторон в отношении данного Соглашения подлежат разрешению путем переписки и переговоров с использованием обязательного досудебного (претензионного) порядка. В случае невозможности достичь согласия между Сторонами путем переговоров в течение шестидесяти (60) календарных дней с момента получения другой Стороной письменной претензии, рассмотрение спора может быть передано любой заинтересованной стороной в суд в соответствии с процессуальным и материальным правом государства регистрации за исключением коллизионных норм. <br></p>
						</div>
					</div>
				</div>
			</div>
		<footer>
	<div class="container">
		<div class="footer-top">
			<a href="/" class="logo footer-top__logo">
				<img src="img/logo.png" alt="logo">
			</a>
			
			<div class="socials">
				<a target="_blank" class="mr socials_social" href="https://vk.com/rage5mtasa"><img src="img/vk.svg" alt="vk"></a>
				<a target="_blank"  class="socials_social" href="https://www.youtube.com/channel/UC2j2G1MMviE2r2P7No3wRbQ"><img src="img/youtube.svg" alt="youtube"></a>
			</div>
		</div>
		<div class="footer-bottom">
			<div class="links">
				<a href="policy.php" class="desсription2 links__description2">Политика возврата средств</a>
				<a href="rules.php" class="desсription2 links__description2">Правила сервиса</a>
				<a href="https://vk.com/ragemtateh" class="desсription2 links__description2 last">Служба поддержки</a>
			</div>

			<p class="copyright">
				<img class="unitpay inline" src="img/unitpay.svg" alt="unitpay">
				<img class="inline" src="img/WebMoney.svg" alt="webmoney">
			</p>
		</div>
	</div>
</footer>		</div>
	</body>
	</html>